<?php

$txt['smi_title'] = 'Социальные иконки [Social Media Icons]';
$txt['smi_array'] = '"Добавить в Twitter", "Добавить в Google Buzz", "Добавить в FriendFeed", "Добавить в Facebook", "Добавить в Яндекс.Закладки", "Добавить в VKontakte", "Добавить в Мой Мир", "Опубликовать в Живом Журнале", "Сохранить закладку в Delicious", "Поделиться с Одноклассниками", "Сохранить закладку в Google", "Забобрить", "Сохранить закладку в Memori.ru", "Поделиться темой с Мистером Вонгом"';
$txt['smi_app'] = 'Вид социальных иконок';
$txt['smi_app_set'] = 'Обычные|Круглые';
$txt['smi_aeva'] = 'Показывать блок с иконками на страницах галереи Aeva Media';

?>